/* 
  ENG.strings
  Sony Guide Copier

  Created by Hisoft on 12-6-28.
  Copyright 2012年 Sony Corporation. All rights reserved.
*/
"Noticification"="Install %s Help Guide on your computer.";
"ERRO_1"="Help Guide has been installed.";
"ERRO_2"="The folder with the specified name already exists. \nDo you want to replace the folder?";
"ERRO_3"="You cannot install Help Guide because you do not have permissions.";
"ERRO_4"="Cannot find the destination folder.";
"ERRO_5"="Cannot find Help Guide. \nCheck the device connection and try again.";
"ERRO_6"="Undefined error";
"ACTION1"="Open Help Guide";
"ACTION2"="Close";
"ACTION3"="Cancel";
"ACTION4"="No";
"ACTION5"="Change...";
"ACTION6"="Install";
"ACTION7"="Yes";
"ACTION8"="Close";
"Noticification1"="Destination:";
"LANGUAGE"="Language:";
 
"ERRO_7"="Cannot install Help Guide because of insufficient free space.";
"Noticification2"="About Help Guide Installer";

"ACTION9"="New Folder";
"ACTION10"="Select";

 